<template>
	<view class="main">
	    <view class="biaoti">发改委：放开放宽除个别超大城市外的落户限制</view>
			<text class="context">全面取消城区常住人口300万以下的城市落户限制，确保外地与本地农业转移人口进城落户标准一视同仁
	全面放宽城区常住人口300万至500万的I型大城市落户条件
	完善城区常住人口500万以上的超大特大城市积分落户政策，精简积分项目，确保社会保险缴纳年限和居住年限分数占主要比例，鼓励取消年度落户名额限制
	方案提出，到2025年，全国常住人口城镇化率稳步提高，户籍人口城镇化率明显提高，户籍人口城镇化率与常住人口城镇化率差距明显缩小。农业转移人口市民化质量显著提升，城镇基本公共服务覆盖全部未落户常住人口。
	根据方案，根据方案，到2025年，“两横三纵”城镇化战略格局全面形成，城市群承载人口和经济的能力明显增强，重点都市圈建设取得明显进展，轨道上的京津冀、长三角、粤港澳大湾区基本建成。超大特大城市中心城区非核心功能有序疏解，大中城市功能品质进一步提升，小城市发展活力不断增强，以县城为重要载体的城镇化建设取得重要进展。到2025年，“两横三纵”城镇化战略格局全面形成，城市群承载人口和经济的能力明显增强，重点都市圈建设取得明显进展，轨道上的京津冀、长三角、粤港澳大湾区基本建成。超大特大城市中心城区非核心功能有序疏解，大中城市功能品质进一步提升，小城市发展活力不断增强，以县城为重要载体的城镇化建设取得重要进展。
	城镇化是城乡协调发展的过程。国家发展改革委规划司负责人表示，必须健全城乡融合发展体制机制和政策体系，坚持以工补农、以城带乡，以县域为基本单元、以国家城乡融合发展试验区为突破口，促进城乡要素自由流动和公共资源合理配置，逐步缩小城乡发展差距和居民生活水平差距。
	根据方案，到2025年，“两横三纵”城镇化战略格局全面形成，城市群承载人口和经济的能力明显增强，重点都市圈建设取得明显进展，轨道上的京津冀、长三角、粤港澳大湾区基本建成。超大特大城市中心城区非核心功能有序疏解，大中城市功能品质进一步提升，小城市发展活力不断增强，以县城为重要载体的城镇化建设取得重要进展。截至2021年末，全国常住人口城镇化率达64.72%、户籍人口城镇化率提高到46.7%，城乡居民收入比降至2.5，城镇化水平和质量大幅提升。
	来源：新华视点</text>
	</view>
</template>

<script>
	export default {
		data() {
			return {
				text:''
			};
		},
		mounted() {
			
		},
		methods:{
			
		}
	}
</script>

<style lang="scss" scoped>
.main{
	width: 750rpx;
	box-sizing: border-box;
	padding-bottom: 30px;
	.biaoti{
		line-height: 40px;
		height: 40px;
		font-size: 34rpx;
		font-weight: 800;
		box-sizing: border-box;
		padding-left: 22rpx;
		padding-right: 22rpx;
		width: 750rpx;
	}
	.context{
		box-sizing: border-box;
		padding-left: 24rpx;
		padding-right: 24rpx;
		text-indent:20px;
		line-height: 26px;
		height: 26px;
		font-size: 30rpx;
		width: 750rpx;
		display: block;
		text-align: justify;
		
	}
}
</style>
